"DELETE" = "Supprimer";
"SURE_DELETE" = "Etes-vous sûr de vouloir effacer ced %d %@?";
"PERSON" = "personne";
"PEOPLE" = "personnes";
"CANCEL" = "Annuler";
"KEEP_NO_RAISE" = "Gardez-le, mais pas de soulever";